FV2304/E_0206.puml
@startuml
skinparam Shadowing false
skinparam NoteBorderColor #f3f1f6
skinparam NoteBackgroundColor #f3f1f6
skinparam NoteFontSize 12
skinparam ActivityBorderColor none
skinparam ActivityBackgroundColor #7a8da1
skinparam ActivityFontSize 16
skinparam ArrowColor #7aab8a
skinparam ArrowFontSize 16
skinparam ActivityDiamondBackgroundColor #7aab8a
skinparam ActivityDiamondBorderColor #7aab8a
skinparam ActivityDiamondFontSize 18
skinparam defaultFontName DejaVu Serif Condensed
skinparam ActivityEndColor #669580

header
<b>FV2210
2022-12-12
endheader

title
Dummy Chapter

Dummy Subchapter



end title
:<b>E_0206</b>;
note right
<b><i>Prüfende Rolle: LF
end note

if (<b>1: </b> Besteht ein Vertragsverhältnis über die Rechnungsabwicklung über den LF?) then (ja)
    :A02;
    note left
        Cluster: Zustimmung
        Zustimmung
    endnote
    kill;
else (nein)
    :A01;
    note left
        Cluster: Ablehnung
        Keine Vereinbarung über die Abrechnung MSB über den LF
    endnote
    kill;
endif

@enduml
